<?php require_once("configs_head.php");?>
<body>
    <div id="all">
        <?php require_once("configs_header.php");?>

        <div id="heading-breadcrumbs">
            <div class="container">
                <div class="row">
                    <div class="col-md-7">
                        <h1>ชาติพันธุ์ในจังหวัดศรีสะเกษ</h1>
                    </div>
                    <div class="col-md-5">
                        <ul class="breadcrumb">
                            <li><a href="index.php">หน้าหลัก</a>
                            </li>
                            <li>ชาติพันธุ์ในจังหวัดศรีสะเกษ</li>
                        </ul>

                    </div>
                </div>
            </div>
        </div>

        <div id="content">
            <div class="container">

                <section>

                    <div class="row">
                      <div class="col-md-12 animate-box">
                        <div class="container-wrap">
		<div id="fh5co-about">
			<section class="row new-section">
            <div class="col-md-12">
                <h2>ประชากรและกลุ่มชาติพันธุ์</h2>
                <p>
                    ในจังหวัดศรีสะเกษ มีชุมชนหลายกลุ่มตั้งถิ่นฐานอาศัยอยู่ร่วมกัน ทั้งนี้เป็นผลมาจากการอพยพย้ายครัวเข้ามาของคนในกลุ่มชาติพันธุ์ต่างๆ ตั้งแต่ในอดีต ปัจจุบันยังคงปรากฏลักษณะเฉพาะทางกายภาพและวัฒนธรรมของกลุ่มคนเหล่านั้นอยู่ กลุ่มคนดังกล่าวได้แก่ ชาวลาว ชาวเขมร ชาวกูย (หรือส่วยหรือกวย) และเยอ
                </p>
            </div>
        </section>
				<section class="row">
		            <div class="col-md-6">
		                <h3>กลุ่มชาติพันธุ์ลาว</h3>
		                <p>
		                    กลุ่มชาติพันธุ์ลาว มีภาษาในการสื่อสารเป็นของตนเองทั้งภาษาพูดและภาษาเขียนได้แก่อักษรไทยน้อยและอักษรธรรมอีสาน ซึ่งมีพื้นฐานและตัวอักษรใกล้เคียงกับอักษรลาว สำเนียงภาษาพูดของกลุ่มชาติพันธุ์ชาวลาว จัดอยู่อยู่ในตระกูลภาษาไท(หรือไต)-กะได ในจังหวัดศรีสะเกษมีความแตกต่างจากสำเนียงของกลุ่มชาติพันธุ์ลาวในจังหวัดทางตอนบนของภาคตะวันออกเฉียงเหนือ เนื่องจากพื้นฐานการพัฒนาและถิ่นฐานเดิมที่แตกต่างกัน ซึ่งมีทั้งชาวลาวที่เคลื่อนย้ายมาจากทางตอนเหนือและตอนใต้ของประเทศลาวปัจจุบัน ทั้งนี้ ภาษาลาวอีสานมีการพูดทั่วไปในทุกอำเภอของจังหวัดศรีสะเกษ
		                </p>

		                <h3>กลุ่มชาติพันธุ์กูย (หรือส่วย หรือกวย)</h3>
		                <p>
		                    มีเพียงภาษาพูด สำเนียงและคำศัพท์ร่วมหลายคำคล้ายภาษาข่า แสก โส้ จัดล้วนจัดอยู่ในตระกูลภาษามอญ-เขมร(หรือขแมร์) ช่วยให้สามารถสื่อสารกันได้ ภาษากวยยังเป็นภาษาพิเศษที่ใช้ในการประกอบพิธีกรรมของหมอควาญช้าง สำหรับการบวงสรวงผีก่อนการออกจับช้างป่า มีกลุ่มชาติพันธุ์กวยตั้งถิ่นฐานอยู่ในบางส่วนของอำเภอราษีไศล อำเภอเมืองจันทร์ อำเภอห้วยทับทัน อำเภออุทุมพรพิสัย อำเภอปรางค์กู่ อำเภอเมืองศรีสะเกษ อำเภอน้ำเกลี้ยง อำเภอศรีรัตนะ อำเภอไพรบึง อำเภอขุนหาญ และอำเภอกันทรลักษ์
		                </p>
		            </div>

		            <div class="col-md-6">
		                <h3>กลุ่มชาติพันธุ์เยอ</h3>
		                <p>
		                    มีเพียงภาษาพูด ซึ่งมีคำศัพท์ส่วนใหญ่คล้ายกับภาษากวยแต่มีสำเนียงที่แตกต่างและเพี้ยนไปจากภาษากวยตามสภาพแวดล้อม นักภาษาศาสตร์ให้ความเห็นว่าภาษาเยอคือภาษากวยที่มีความใกล้ชิดกับภาษาลาว ส่วนภาษากวยคือภาษาเยอที่ใกล้ชิดกับภาษาเขมร อย่างไรก็ตาม ภาษาเยอจัดเป็นภาษาในตระกูลมอญ-เขมร เช่นกัน โดยพบว่ามีการพูดภาษาดังกล่าวนี้ในบางพื้นที่ของอำเภอไพรบึง อำเภอพยุห์ อำเภอศรีรัตนะ และอำเภอน้ำเกลี้ยง...
		                </p>

		                <h3>กลุ่มชาติพันธุ์เขมร</h3>
		                <p>
		                     มีภาษาพูดที่จัดเป็นภาษาเขมรถิ่นไทย หรือเขมรสูง (ขแมร์เลอ) เนื่องจากมีสำเนียงและคำศัพท์หลายคำแตกต่างไปจากภาษาพูดของชาวเขมรในเขตประเทศกัมพูชาซึ่งจัดเป็นชาวเขมรลุ่มหรือเขมรต่ำ(ขแมร์กรอม) อย่างไรก็ดี ภาษาเขมรสูงหรือเขมรถิ่นไทยในจังหวัดศรีสะเกษสามารถใช้พูดสื่อสารกับชาวเขมรในเขตประเทศกัมพูชาได้ โดยในพื้นที่จังหวัดศรีสะเกษมีกลุ่มชาติพันธุ์ชาวเขมรอาศัยอยู่หนาแน่นในอำเภอภูสิงห์ อำเภอขุขันธ์ อำเภอขุนหาญ อำเภอกันทรลักษ์ รวมทั้งบางส่วนของอำเภอศรีรัตนะ อำเภอไพรบึง อำเภอปรางค์กู่และอำเภอห้วยทับทัน ซึ่งคิดเป็นสัดส่วนประมาณร้อยละ 20 ของประชากรทั้งจังหวัด
		                </p>
		            </div>
		        </section>

		</div>
	</div>

                        <section class="footnote">
                            <div class="">
                                - ที่มาของข้อมูล : <a href="http://th.wikipedia.org/wiki/จังหวัดศรีสะเกษ">http://th.wikipedia.org/wiki/จังหวัดศรีสะเกษ</a>
                            </div>
                        </section>
                      </div>
                    </div>
                    <!-- /.row -->

                </section>

            </div>
            <!-- /#contact.container -->
        </div>
        <!-- /#content -->

        <div id="get-it">
            <div class="container">
                <div class="col-md-8 col-sm-12">
                    <h3>Do you want cool website like this one?</h3>
                </div>
                <div class="col-md-4 col-sm-12">
                    <a href="#" class="btn btn-template-transparent-primary">Buy this template now</a>
                </div>
            </div>
        </div>


        <!-- *** GET IT END *** -->


        <?php require_once("configs_footer.php");?>



    </div>
    <!-- /#all -->

    <?php require_once("configs_script.php");?>



</body>

</html>
