<?php require_once("configs_head.php");?>
<body>
    <div id="all">
        <?php require_once("configs_header.php");?>

        <div id="heading-breadcrumbs">
            <div class="container">
                <div class="row">
                    <div class="col-md-7">
                        <h1>เอกลักษณ์และอัตลักษณ์จังหวัดศรีสะเกษ</h1>
                    </div>
                    <div class="col-md-5">
                        <ul class="breadcrumb">
                            <li><a href="index.php">หน้าหลัก</a>
                            </li>
                            <li>เอกลักษณ์และอัตลักษณ์</li>
                        </ul>

                    </div>
                </div>
            </div>
        </div>

        <div id="content">
            <div class="container">

                <section>
              			<div class="row">
                    <section class="col-sm-12 ">
                			<div class="region region-content">
                    <section id="block-system-main" class="block block-system clearfix">



                        <section class="row article">
                            <div class="col-md-8">
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    จังหวัดศรีสะเกษเป็นจังหวัดหนึ่งที่มีเอกลักษณ์ของตนเองไม่ว่าเอกลักษณ์ทางธรรมชาติ เช่น สิ่งที่มีอยู่ตามสภาพภูมิศาสตร์  ปรากฏการณ์ทางธรรมชาติ  พีชพรรณไม้และทรัพยากรอื่น  รวมทั้งเอกลักษณ์ทางวัฒนธรรม ได้แก่ ศิลปกรรมแบบขอม  อาหารการกิน  ขนบธรรมเนียมประเพณี ภาษาถิ่น เป็นต้น
                                </p>

                                <h2 class="color" id="1">ตราของจังหวัดศรีสะเกษ</h2>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    <span class="color">ปราสาทหิน</span> หมายความว่า ปราสาทขอมซึ่งมีอยู่จำนวนมากเท่าที่สำรวจพบขณะนี้ยังคงมีร่องรอย และขึ้นอยู่ทะเบียนเป็นโบราณสถานแล้ว  ๑๖  แห่ง ไม่นับปราสาทหินที่เป็นของไทยมาก่อน ซึ่งหมายถึงปราสาทหินและปราสาทหินปรางค์กู่ ที่มีอยู่ทั่วไปจำนวนมากในจังหวัด เช่น ปราสาทหินสระกำแพงน้อย  สระกำแพงใหญ่และปรางกู่ จนได้ชื่อว่าเป็นนครแห่งปราสาท เป็นโบราณสถานที่เก่าแก่ที่สุดของจังหวัด เข้าใจว่าคงสร้างในสมัยขอม ระหว่าง พ.ศ. ๑๕๔๕ – ๑๕๙๒ และพื้นที่ในเมืองศรีสะเกษมี <span class="color">ต้นลำดวน</span> ขึ้นอยู่ทั่วไป ในฤดูออกดอกมีกลิ่นหอมมาก เมืองศรีสะเกษเดิม จึงมีชื่อว่า เมืองศรีนครลำดวน ตั้งเมื่อ พ.ศ. ๒๓๐๒ ภายหลังเมืองนครศรีลำดวน กันดารน้ำ จึงย้ายไปตั้งที่อำเภอขุขันธ์ ในปัจจุบัน เมื่อ พ.ศ. ๒๓๒๓ ให้ชื่อใหม่ว่าเมืองขุขันธ์ ต่อมาปีพ.ศ. ๒๔๔๗ ได้ย้ายมาตั้งเมืองใหม่ที่อำเภอเมืองศรีสะเกษปัจจุบันแต่ยังใช้ชื่อเมืองขุขันธ์เรื่อยมาจนถึง พ.ศ. ๒๔๘๑ จึงได้เปลี่ยนชื่อ จังหวัดขุขันธ์ เป็น จังหวัดศรีสะเกษ
                                </p>
                                <p class="end-article">
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    <span class="color">ดอกลำดวน ๑ ดอก และ ใบ ๖ ใบ</span> หมายความว่า อำเภอที่ตั้งในจังหวัดศรีสะเกษในตอนแรกไม่เคยเป็นกิ่งอำเภอมาก่อน คืออำเภอเมืองศรีสะเกษ อำเภอกันทรารมย์ อำเภอกันทรลักษ์ อำเภอขุขันธ์ อำเภอราษีไศลและอำเภออุทุมพรพิสัย สำหรับอำเภออื่นๆนอกนั้นได้ตั้งขึ้นทีหลัง พ.ศ. ๒๕๐๐ และยกฐานะเป็นกิ่งอำเภอก่อนทุกอำเภอ เช่น อำเภอขุนหาญ ตั้งเป็นกิ่งอำเภอแห่งแรก เมื่อ พ.ศ. ๒๔๙๘ และเป็นอำเภอเมื่อ พ.ศ. ๒๕๐๑ นอกนั้นคืออำเภอปรางค์กู่ ไพรบึง ยางชุมน้อย บึงบูรพ์ ห้วยทับทัน โนนคูณ ศรีรัตนะ น้ำเกลี้ยง วังหิน ภูสิงห์ เบญจลักษ์ เมืองจันทร์ พยุห์ โพธิ์ศรีสุวรรณ ศิลาลาด ตามลำดับ เป็นต้น ซึ่งตามความจริงแล้วกิ่งอำเภอแห่งแรกของจังหวัดขุขันธ์ คือ กิ่งอำเภอโพนงาม ตั้งเมื่อ พ.ศ. ๒๔๕๙ ขึ้นกับอำเภอเดชอุดม แต่ต่อมาได้โอนอำเภอเดชอุดม และกิ่งอำเภอโพนงามจากจังหวัดขุขันธ์ ไปขึ้นกับจังหวัดอุบลราชธานี เมื่อ พ.ศ. ๒๔๗๑

                                </p>
                                <br>
                                		<p></p>
                											<h2 class="color text-center" id="2">คำขวัญของจังหวัดศรีสะเกษ</h2>
                	                    <p class="color text-center">แดนปราสาทขอม   หอมกระเทียมดี</p>
                	                    <p class="color text-center">มีสวนสมเด็จ      เขตดงลำดวน</p>
                	                    <p class="color text-center">หลากล้วนวัฒนธรรม เลิศล้ำสามัคคี</p>
                	                    <br>
                                		<p></p>
                            </div>
                            <div class="col-md-4 imgs-container">
                                <div class="folk-doctor-type-menu">
                									<img class="img-responsive" src="http://www.sisaket-wisdoms.net/sys/sites/all/modules/display/imgs/seal_sisaket.png">
                									<p></p>
                									<h2 class="color text-center">ตราประจำจังหวัดศรีสะเกษ</h2>
                                    <h2>เอกลักษณ์และอัตลักษณ์</h2>
                                    <ol>
                                        <li><a href="#1">ตราของจังหวัดศรีสะเกษ</a></li>
                                        <li><a href="#2">คำขวัญของจังหวัดศรีสะเกษ</a></li>
                                        <li><a href="#3">ของดีศรีสะเกษ</a></li>
                                            <ul>
                                                <li><a href="#11">ข้าวหอมมะลิลือลั่น</a></li>
                                                <li><a href="#12">หมูหันรสดี</a></li>
                                                <li><a href="#13">มีผ้าไหมสวย</a></li>
                                                <li><a href="#14">ร่ำรวยหอมแดง</a></li>
                                                <li><a href="#15">แหล่งผลิตครุน้อย</a></li>
                                                <li><a href="#16">สุดอร่อยไข่เค็ม</a></li>
                                            </ul>
                                        <li><a href="#4">ดินแดนสี่เผ่าไทยที่มีความหลากหลายทางวัฒนธรรม</a></li>
                                    </ol>
                                </div>
                            </div>
                        </section>

                        <section class="row article">
                            <div class="col-md-12">
                                <h2 class="color" id="3">ของดีศรีสะเกษ</h2>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    ข้าวหอมมะลิลือลั่น หมูหันรสดี มีผ้าไหมสวย ร่ำรวยหอมแดง แหล่งผลิตครุน้อย สุดอร่อยไข่เค็ม
                                </p>
                            </div>
                            <div class="col-md-4">
                                <h3 id="11">ข้าวหอมมะลิลือลั่น</h3>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    พื้นที่จังหวัดศรีสะเกษเป็นแหล่งที่ปลูกข้าวหอมมะลิได้ผลดีแห่งหนึ่งของประเทศไทย พื้นที่บางส่วนติดกับพื้นที่ทุ่งกุลาร้องไห้ที่มีดินซึ่งมีแหล่งเกลือหินอยู่ด้านล่างเป็นดินเค็มเหมาะสำหรับการปลูกข้าวหอมมะลิ นับเป็นสินค้าส่งออกที่มีชื่อเสียงของจังหวัดศรีสะเกษ
                                </p>

                                <h3 id="14">ร่ำรวยหอมแดง</h3>
                                <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    ในพื้นทีอำเภอยางชุมน้อย บางส่วนของอำเภอราศีไศล บางส่วนของอำเภอกันทรารมย์ และที่บ้านขุมคำ ตำบลบุสูง อำเภอวังหิน มีการปลูกหอมแดงแหล่งใหญ่ ของจังหวัดศรีสะเกษส่งออกไปจำหน่ายที่กรุงเทพมหานคร ภาคใต้ ประเทศมาเลเซีย สิงคโปร์ และอินโดนีเซีย
                                <p></p>

                                <h3 id="15">แหล่งผลิตครุน้อย</h3>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    จังหวัดศรีสะเกษมีการผลิตครุน้อยหรือ ครุขี้ยาง หรือภาชนะในการใช้ตักน้ำเพื่อการอุปโภค บริโภค เพื่อการเกษตร รวมทั่งภาชนะในการใส่สิ่งของต่างๆ มาแต่โบราณกาลแล้ว ปัจจุบันเมื่อเทคโนโลยีได้ก้าวหน้าขึ้น การผลิตครุจึงได้หมดสิ้นไป มีการฟื้นฟูอนุรักษ์การผลิตครุขึ้นมาอีก แต่ทำลักษณะครุน้อย เป็นของที่ระลึก ประดับตกแต่งให้สวยงาม แหล่งผลิตที่บ้านสะอาง ตำบลห้วยเหนือ อำเภอขุขันธ์ จังหวัดศรีสะเกษ
                                </p>
                            </p></div>
                            <div class="col-md-4">
                                <h3 id="12">หมูหันรสดี</h3>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    หมูหันราศีไศล เป็นสินค้าส่งไปยังกรุงเทพมหานคร โดยรถทัวร์ทุกวัน มีรสอร่อย เป็นที่นิยมและสร้างรายได้แก่ผู้ประกอบการในอำเภอราศีไศล รวมทั่งการบริการในจังหวัดศรีสะเกษเอง เป็นหมูหันที่ทำจากหมูพันธุ์พื้นบ้าน
                                </p>

                                <h3 id="16">สุดอร่อยไข่เค็ม</h3>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    ไข่เค็มที่ผลิตเป็นสินค้าเป็นไข่เค็มไพบึง ผลิตที่บ้านทุ่ม ตำบลไพบึง โดยมีนางไหว กัณหา เป็นหัวหน้ากลุ่ม ผลิตจากการนำเอาดินจอมปลวกมาบดผสมแกลบผสมเกลือต้มสุก นำมาคลุกไข่ที่ล้างสะอาด แล้วบรรจุถุงพลาสติก และสามารถผลิตได้ถึงวันละประมาณ วันละ ๑,๐๐๐ ฟอง ทำรายได้แก่ชุมชน เดือนละประมาณ ๑๗.๐๐ – ๒๐,๐๐๐ บาท เป็นไข่เค็มที่อร่อยคุณภาพดี
                                </p>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    นอกจากนี้ในจังหวัดศรีสะเกษยังมีการผลิตผลคุณภาพดีจากการเกษตร เช่น ข้าวโพด ฟักทอง มะละกอ เงาะ ทุเรียน ยางพารา และพืชอื่นๆที่ปลูกได้ดีในอำเภอกันทรลักษ์ ขุนหาญ เบญจลักษ์ และศรีรัตนะ ซึ่งพื้นที่ดังกล่าวจัดเป็นพื้นที่ที่มีดินดี ภูมิอากาศเหมาะสม นอกจากนี้แล้ว เกษตรกรแถบอำเภอกันทรารมย์ อำเภอวังหิน  ส่วนหนึ่งได้เริ่มทดลองปลูกองุ่นซึ่งปรากฏว่ามีผลโต รสชาติใกล้เคียงกับองุ่นสามพราน นครปฐม
                                </p>
                            </div>
                            <div class="col-md-4">
                                <h3 id="13">มีผ้าไหมสวย</h3>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    ผ้าไหมศรีสะเกษมีชื่อเสียงที่สุดที่อำเภอบึงบูรพ์ ทางราชการได้ทำการสนับสนุนกลุ่มแม่บ้านอำเภอบึงบูรพ์ ทำการผลิตผ้าไหมที่มีคุณภาพ โดยมีศูนย์พัฒนาอาชีพทอผ้า รวม ๕ ศูนย์คือ  ศูนย์พัฒนาอาชีพ ตั้งอยู่หมู่ที่ ๒ โรงเรียนบ้านเป๊าะ (มิตราภาพที่ ๒๐๓ ) ศูนย์รุ่งอรุณ ตั้งอยู่ใกล้บึงใหญ่  ทางตะวันออกของหมู่บ้าน ทางเข้าอำเภอ ศูนย์หลักเมือง ตั้งอยู่ในบริเวณวัดวิสุทธิโสภณ ศูนย์บ้านน้อยโนนสาวสวย ตั้งอยู่หมู่ที ๕ บ้านโนนสาวสวย ตำบลบึงบูรพ์  ศูนย์บ้านหนองหล่ม ตั้งอยู่หมู่ที่ ๗ ใกล้ที่ว่าการอำเภอบึงบูรพ์ โดยทุกคนมาร่วมกันผลิตผ้าไหมคุณภาพดี สร้างรายได้แก่ตนเอง
                                </p>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    บุคคลที่มีบทบาทในการผลิตผ้าไหมคุณภาพ คือ นางเจียม พรหมคุณ ซึ่งได้รับรางวัลชนะเลิศประกวดผ้าไหมดีเด่น ที่งานกาชาดประจำปีของจังหวัดศรีสะเกษ ปี ๒๕๒๔ ๒๕๓๒ ๒๕๓๔ รางวัลที่ ๓ การประกวดผ้าไหมคุณภาพของจังหวัดศรีสะเกษ ปี ๒๕๓๗ รางวัลพระราชทานอันดับหนึ่ง จากพระนางเจ้า ฯ พระบรมราชินีนาถ ในงานประกวดผ้าไหมหางกระรอก ภาคตะวันออกเฉียงเหนือ ณ พระตำหนักภูพานราชนิเวศน์ ปี พ.ศ. ๒๕๓๗
                                </p>
                            </div>
                        </section>

                        <section class="row article">
                            <div class="col-md-12">
                                <h2 class="color" id="4">ดินแดนสี่เผ่าไทยที่มีความหลากหลายทางวัฒนธรรม</h2>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    วีถีวัฒนธรรมของชาวจังหวัดศรีสะเกษ มีลักษณะพิเศษที่มีความหลากหลายของชนเผ่าต่างๆ ในพื้นที่ได้แก่ ส่วย เขมร ลาว เยอ จึงเรียกกันอีกชื่อหนึ่งว่า ดินแดนสี่เผ่าไทยตามหลักฐานประวัติศาสตร์ กล่าวถึงชนเผ่าพื้นเมืองดั้งเดิมในพื้นที่อีสานใต้ คือ ชาวกูย  หรือ ส่วย ซึ่งเป็นชนเผ่ามอญเขมรเดิมพวกหนึ่ง จัดอยู่ในชนเชื้อชาติ มุณฑ์ มีนิสัยเป็นอิสระ ชอบอพยพเคลื่อนย้ายไปสู่ที่สมบรูณ์อยู่เสมอ ชาวกูยเป็นบรรพบุรุษดั้งเดิมของชาวจังหวัดศรีสะเกษ เป็นกลุ่มที่อาศัยตามที่ราบสูงแถบเทือกเขาดงเร็ก และอีกส่วนหลังอพยพมาตามลำน้ำโขง เข้ามาอยู่ทางตอนใต้ของลาว ต่อมาได้ข้ามลำน้ำโขงเข้ามาสู่อีสานด้านแก่งสะพือและแถบอำเภอโขงเจียม แยกย้ายกันออกไปตั้งบ้านเรือนในพื้นที่อำเภอวารินชำราบปัจจุบัน และที่บ้านเจียงอีในเขตอำเภอเมืองศรีสะเกษ การเคลื่อนถิ่นฐานครั้งใหญ่ชนชาวกูยมาเข้าสู่สุรินทร์ ศรีสะเกษ อยู่ในยุคปลายกรุงศรีอยุธยามาถึงสมัยธนบุรี กระจายกันตามฝั่งใต้ แม่น้ำมูลแต่อยู่หนาแน่นที่สุดในพื้นที่ศรีสะเกษ ซึ่งปรากฏหลักฐานคือ ตัวเลขสำมะโนครัว ในสมัย พ.ศ. ๒๔๕๐ จึงเรียกขานชาวศรีสะเกษว่า ส่วย ศรีสะเกษ
                                </p>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    ดินแดนที่ตั้งศรีสะเกษดังกล่าว ได้รับอิทธิพลจากเขมรโบราณแผ่ขยายอิทธิพลทางวัฒนธรรมและการเมืองการปกครอง เข้ามาสู่แถบอีสานตอนล่าง ในสมัยพระเจ้าสุริยวรมันที่ ๑ ก่อตั้งอิทธิพลคลอบงำชนพื้นเมืองดั้งเดิม  และเกิดชุมชนวัฒนธรรมเขมร ปรากฏหลักฐานในรูปศาสนสถาน ปรางค์ ปราสาท ที่กระจายในเขตพื้นที่ทางตอนใต้ และตะวันตกเฉียงเหนือบางแห่ง เป็นที่มาของการกำเนิดตราประจำจังหวัด เป็นรูปปราสาทขอมและคำขวัญวรรคแรกของจังหวัด ศรีสะเกษ แดนปราสาทขอม ....การแผ่อิทธิพลของเขมรโบราณ นับว่าอยู่เหนือวัฒนธรรมชาวกูย ชาวกูยจึงดูดซึมเข้าไปอยู่ในกลุ่มเขมร เรียกว่า ส่วย หรือ เขมรป่าดง ส่วยเยอเป็นกลุ่มชนหนึ่งในเผ่าส่วย ที่เรียกว่า ส่วยเยอ หรือ กูยเยอ ที่ยังคงใช้ภาษาเยอใน ๑๖ หมู่บ้าน ในบริเวณอำเภอเมือง อำเภอไพรบึง และอำเภอราศีไศล
                                </p>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    ชาวลาว เป็นกลุ่มที่อพยพเข้ามาตอนหลัง ทางฝั่งขวาแม่น้ำโขง ในระหว่างพุทธศตวรรษที่ ๒๑ โดยเข้ามาตั้งถิ่นฐานในบริเวณพื้นที่เมืองศรีสะเกษ อำเภอกันทรารมย์ และอำเภอบึงบูรพ์ กลุ่มชนชาวลาวดังกล่าวนี้ จัดอยู่ในกลุ่มชนเผ่าไทลาว (การจำแนกเผ่าพันธุ์ กลุ่มชนในประเทศลาว จัดออกเป็นสามกลุ่ม หรือสาวเหง้า คือ เหง้าอินโดนีเซีย ซึ่งเรียกว่า ลาวเทิง หรือ ลาวข่า เหง้าจีน หรือลาวสูง ได้แก่พวกแม้ว เย้า และเหง้าไทลาว หมายถึงลาวในที่ลุ่มได้แก่ ชนเผ่าไท ผู้ไท และลาว ) ชาวลาวที่เข้ามาอยู่ในศรีสะเกษจึงจัดเป็น เผ่าไทลาว ซึ่งมีทั้งลาวขาวนครจำปาศักดิ์ เข้ามาตั้งถิ่นฐานเป็นกลุ่มแรก ก่อนที่จะตั้งเมืองขุขันธ์ และลาวจากเวียงจันทน์ ใฝ่ในทางศึกษาหาความรู้
                                </p>
                                <p>
                                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                    โดยที่ชาวลาวมีวิถีวัฒนธรรมยึดมั่นในพระพุทธศาสนา และมีการผลิตที่แตกต่าง จากชาวพื้นเมืองเดิม เมื่อเข้ามาตั้งถิ่นฐานเป็นที่แน่นอน จึงได้ขยายความเจริญทาง พระพุทธศาสนาอย่ารวดเร็วเข้าไปในกลุ่มชนพื้นเมืองเดิม โยเฉพาะอย่างยิ่ง การบวชเรียน ของพระสงฆ์มีอิทธิพลเผยแผ่ขนบธรรมเนียมประเพณี ภาษา เกิดการผสมกลมกลืน เป็นจุดรวมวัฒนธรรม ขณะเดียวกันแต่ละกลุ่มชนก็ยังคงรักษารูปแบบ เนื้อหาเฉพาะเป็นเอกลักษณ์ชุมชน สิ่งเหล่านี้จึงเป็นมรดกทางวัฒนธรรมที่บ่งบอกทั้งความแตกต่าง และคล้ายคลึง ของกลุ่มชนที่อยู่รวมกันอย่างกลมกลืน วิถีของกลุ่มชน ลาว เขมร ส่วย เยอ จัดเป็นความหลากหลายของวัฒนธรรม ได้แก่ ภาษา ศิลปกรรม ขนบธรรมเนียมประเพณี เครื่องแต่งกาย อาหารการกิน และเป็นเอกลักษณ์เฉพาะของ ศรีสะเกษ ศรีนครเขต ศรีนครลำดวน
                                </p>
                            </div>
                        </section>
                </section> <!-- /.block -->
                  </div>
                    </section>


                  </div>
                    </div>
                    <!-- /.row -->

                </section>

            </div>
            <!-- /#contact.container -->
        </div>
        <!-- /#content -->

        <div id="get-it">
            <div class="container">
                <div class="col-md-8 col-sm-12">
                    <h3>Do you want cool website like this one?</h3>
                </div>
                <div class="col-md-4 col-sm-12">
                    <a href="#" class="btn btn-template-transparent-primary">Buy this template now</a>
                </div>
            </div>
        </div>


        <!-- *** GET IT END *** -->


        <?php require_once("configs_footer.php");?>



    </div>
    <!-- /#all -->

    <?php require_once("configs_script.php");?>



</body>

</html>
