<?php require_once("configs_head.php");?>
<body>
    <div id="all">
        <?php require_once("configs_header.php");?>

        <div id="heading-breadcrumbs">
            <div class="container">
                <div class="row">
                    <div class="col-md-7">
                        <h1>ข้อมูลทั่วไปจังหวัดศรีสะเกษ</h1>
                    </div>
                    <div class="col-md-5">
                        <ul class="breadcrumb">
                            <li><a href="index.php">หน้าหลัก</a>
                            </li>
                            <li>ข้อมูลทั่วไป</li>
                        </ul>

                    </div>
                </div>
            </div>
        </div>

        <div id="content">
            <div class="container">

                <section>

                    <div class="row">
                      <div class="col-md-12 animate-box">
                        <section class="row">
                            <div class="col-md-7">
                                <h2>ที่ตั้ง และภูมิศาสตร์</h2>
                                <p>
                                จังหวัดศรีสะเกษนั้น ตอนใต้มีทิวเขาพนมดงรักซึ่งทอดตัวในแนวตะวันออก-ตะวันตกเป็นเส้นแบ่งเขตแดนระหว่างไทยกับกัมพูชา ยาว 127 กิโลเมตร ยอดเขาสูงสุดในจังหวัดชื่อ "พนมตาเมือน" สูง 673 เมตรจากระดับน้ำทะเลปานกลาง โดยตั้งอยู่ในเขตอำเภอกันทรลักษ์ จากเขาพนมตาเมือนนี้ พื้นที่ค่อยๆ ลาดต่ำลงไปทางเหนือเข้าสู่ที่ราบลุ่มแม่น้ำมูล
                                </p>
                                <p>
                                    ภูมิประเทศส่วนใหญ่ซึ่งอยู่ทางตอนกลางและตอนเหนือของจังหวัดมีลักษณะเป็นที่ราบลุ่มลอนลาด มีระดับความสูงระหว่าง 150-200 เมตรจากระดับน้ำทะเลปานกลาง มีลำน้ำหลายสายไหลผ่านพื้นที่ราบนี้ลงไปยังแม่น้ำมูล ลำน้ำสายสำคัญได้แก่ ห้วยทับทัน ห้วยสำราญ และห้วยขะยุง
                                </p>
                                <p>
                                    ตัวจังหวัดศรีสะเกษในปัจจุบันตั้งอยู่ริมฝั่งห้วยสำราญ ห้วยน้ำคำและห้วยขะยุง ห่างจากแม่น้ำมูลไปทางทิศใต้ประมาณสิบกิโลเมตร และอยู่สูงจากระดับน้ำทะเลปานกลางประมาณ 126 เมตร
                                </p>
                                <p>
                                    ทางตอนเหนือของจังหวัดมีแม่น้ำมูลไหลผ่านเขตอำเภอศิลาลาด,อำเภอราษีไศล,อำเภอเมืองศรีสะเกษ,อำเภอยางชุมน้อย และอำเภอกันทรารมย์ เป็นระยะทางยาวประมาณ 120 กิโลมเตร บริเวณนี้ถือเป็นแหล่งอุดมสมบูรณ์ที่สุดของจังหวัด เนื่องจากเป็นที่ราบลุ่มแม่น้ำขนาดใหญ่อันอยู่สูงจากระดับทะเลปานกลางประมาณ 115-130 เมตร
                                </p>
                            </div>
                            <div class="col-md-5">
                                <img class="img-responsive" src="http://www.sisaket-wisdoms.net/sys/sites/all/modules/display/imgs/map-sisaket.png" title="แผนที่จัดหวัดศรีสะเกษ">
                            </div>
                        </section>

                        <section class="row">
                            <div class="col-md-12">
                                <h3>ทุ่งกุลาร้องไห้</h3>
                                <p>
                                    ทุ่งกุลาร้องไห้ เป็นที่ราบขนาดใหญ่มีพื้นที่ประมาณ 2 ล้านไร่ อยู่ในเขตจังหวัดสุรินทร์ จังหวัดมหาสารคาม จังหวัดบุรีรัมย์ จังหวัดศรีสะเกษ และจังหวัดร้อยเอ็ด การที่ได้ชื่อว่าทุ่งกุลาร้องไห้ มีเรื่องเล่าสืบกันมาว่า ชนเผ่ากุลาซึ่งเป็นชนกลุ่มน้อยจากเมืองเมาะตะมะ ประเทศพม่า ได้เดินทางมาค้าขายผ่านทุ่งแห่งนี้ ต้องใช้เวลาเดินทางหลายวัน ไม่พบหมู่บ้านใดๆ เลย น้ำก็ไม่มีดื่ม ต้นไม้ก็ไม่มีที่จะให้ร่มเงา มีแต่ทุ่งหญ้าเต็มไปหมด พื้นดินเป็นทราย เดินทางยากลำบากเหมือนอยู่กลางทะเลทราย ทำให้คนพวกนี้ถึงกับร้องไห้
                                </p>
                                <p>
                                    ในอดีตทุ่งกุลาร้องไห้ในฤดูแล้ง พื้นที่ส่วนใหญ่จะแห้งแล้งมาก ส่วนในฤดูฝนน้ำจะท่วมทุกปี ใต้พื้นดินลงไปเป็นน้ำเค็ม ไม่สามารถทำการเกษตรได้ หลังจากที่ได้มีการพัฒนาที่ดินแล้ว ทุ่งกุลาร้องไห้ได้กลายเป็นแหล่งผลิตข้าวหอมมะลิที่สำคัญของประเทศ และกลายเป็นอู่ข้าวอู่น้ำที่มีชื่อเสียงของไทย
                                </p>
                            </div>
                        </section>

                        <section class="row">
                            <div class="col-md-6">
                                <h3>ภูดินแดง</h3>
                                <p>
                                    เป็นพื้นที่ภูเขาไฟเก่า จัดเป็นดินร่วนปนทราย มีสีแดงจึงเรียกว่า ดงดินแดง หรือ ภูดินแดงซึ่งมีความอุดมสมบูรณ์สูง สามารถปลูกพืชเศรษฐกิจสำคัญได้ เขตภูดินแดงเป็นแนวภูเขาไฟเก่าที่มีพื้นที่กว้างขวาง อยู่ลึกเข้ามาจากแนวเทือกเขาพนมดงรัก ชายเขตแดนไทยกับกัมพูชา เป็นรอยต่อของอำเภอเบญจลักษณ์ อำเภอน้ำเกลี้ยง อำเภอศรีรัตนะ อำเภอขุนหาญและอำเภอกันทรลักษณ์ เขตนี้จึงเป็นย่านที่ปลูกพืชสวนสำคัญๆ ได้ผลดี เช่น เงาะ ทุเรียน ยางพารา ฯลฯ
                                </p>

                                <h3>สัตว์ป่าและพื้นที่อนุรักษ์ </h3>
                                <p>
                                    พื้นที่ตอนใต้ของจังหวัดในเขต อำเภอภูสิงห์ อำเภอขุนหาญ และ อำเภอกันทรลักษ์ อันเป็นแนวเทือกเขาพนมดงรัก ตามแนวชายแดนไทย-กัมพูชา เป็นอาณาบริเวณที่มีป่าไม้อุดมสมบูรณ์และมีธรรมชาติอันเป็นระบบนิเวศที่เหมาะสมต่อการอยู่อาศัยของสัตว์ป่าหลายชนิด สัตว์ป่าจำนวนมากในพื้นที่นี้จัดเป็นสัตว์ป่าหายากที่ใกล้สูญพันธุ์ เช่น กูปรี หรือโคไพร หรือ วัวป่า ซึ่งมีรายงานว่ามีปริมาณหลงเหลืออยู่น้อยมาก ด้วยเหตุนี้ ทางราชการจึงได้ประกาศจัดตั้งเขตรักษาพันธุ์สัตว์ป่า ในพื้นที่จังหวัดศรีสะเกษและพื้นที่รอยต่อกับจังหวัดใกล้เคียง(สุรินทร์-อุบลราชธานี) ได้แก่ เขตรักษาพันธุ์สัตว์ป่าห้วยศาลา เขตรักษาพันธุ์สัตว์ป่าพนมดงรัก เขตรักษาพันธุ์สัตว์ป่าห้วยทับทัน-ห้วยสำราญ และเขตรักษาพันธุ์สัตว์ป่ายอดโดม
                                </p>

                                <h3>ป่าไม้และพื้นที่อนุรักษ์</h3>
                                <p>
                                    ลักษณะป่าไม้ของจังหวัดศรีสะเกษ ส่วนใหญ่เป็นป่าโปร่ง ประกอบด้วยป่ายาง ไม้เต็ง ไม้ประดู่ ไม้แดง ไม้กระบาก และไม้เบญจพรรณ จังหวัดศรีสะเกษมีพื้นที่ป่าไม้แยกเป็นป่าอนุรักษ์ (3 แห่ง 472,075 ไร่) ป่าสงวน (4 ป่า 92,042 ไร่) ป่าชุมชน (อยู่ในเขตป่าสงวน 25,621 ไร่, ป่าไม้ 1,845 ไร่, ป่าสาธารณประโยชน์ 7,094 ไร่) ป่าเศรษฐกิจ (Zone E: 825,246 ไร่) พื้นที่ป่าไม้ที่สมบูรณ์ร้อยละ 11.67 ของพื้นที่จังหวัดศรีสะเกษ
                                </p>
                            </div>

                            <div class="col-md-6">
                                <h3>ภูมิอากาศ</h3>
                                <p>
                                    ลักษณะภูมิอากาศโดยทั่วไปของจังหวัดศรีสะเกษ มีอากาศร้อนจัดในฤดูร้อนและค่อนข้างหนาวจัดในฤดูหนาว ส่วนฤดูฝนจะมีฝนตกหนักในเดือนกันยายน โดยมักจะตกหนักในพื้นที่ตอนกลางและตอนใต้ของจังหวัด ส่วนพื้นที่ทางตอนเหนือของจังหวัดจะมีปริมารฝนตกน้อย และไม่ค่อยสม่ำเสมอ โดยเฉลี่ยแล้วในปีหนึ่งๆ จะมีฝนตก 100 วัน ปริมาณฝนเฉลี่ย 1,200-1,400 มิลลิเมตรต่อปี อุณหภูมิต่ำสุดประมาณ 10 องศาเซลเซียส สูงสุดประมาณ 40 องศาเซลเซียส เฉลี่ยประมาณ 26-28 องศาเซลเซียส
                                </p>
                                <p>
                                    ความชื้นสัมพัทธ์เฉลี่ยร้อยละ 66-73 ในเดือนกุมภาพันธ์มีปริมาณความชื้นสัมพัทธ์ร้อยละ 62.24 และปริมาณความชื้นสัมพัทธ์จะเพิ่มขึ้นในเดือนพฤษภาคมเป็นร้อยละ 71.95 ปริมาณความชื้นสัมพัทธ์เพิ่มขึ้นอย่างต่อเนื่องจนถึงเดือนสิงหาคม ซึ่งปริมาณความชื้นสัมพัทธ์สูงสุดวัดได้ในเดือนสิงหาคมที่ร้อยละ 78.16 เนื่องจากเข้าสู่ฤดูฝน หลังจากนั้นปริมาณความชื้นสัมพัทธ์จะลดลงช่วงสิ้นสุดฤดูฝนในเดือนตุลาคมถึงธันวาคม โดยมีปริมาณความชื้นสัมพัทธ์ร้อยละ 73.80, 68.67 และ 66.45 ตามลำดับ เนื่องจากเป็นช่วงเข้าสู่ฤดูหนาว
                                </p>
                                <p>
                                    ค่าศักย์การคายระเหยน้ำในจังหวัดศรีสะเกษจะแปรผันไปตามฤดูกาล กล่าวคือในเดือนมกราคม มีค่าศักย์การคายระเหยน้ำ 117.89 มิลลิเมตร ค่าศักย์การคายระเหยน้ำจะเพิ่มขึ้นอย่างรวดเร็วเมื่อเข้าสู่ฤดูร้อน ในเดือนมีนาคมมีค่าศักย์การคายระเหยน้ำอยู่ที่ 146.30 มิลลิเมตร ซึ่งเป็นค่าสูงสุด และในเดือนเมษายนมีค่าศักย์การคายระเหยน้ำอยู่ที่ 142.23 มิลลิเมตร หลังจากนั้นค่าศักย์การคายระเหยน้ำได้ลดต่ำลงในเดือนพฤษภาคมเนื่องจากเข้าสู่ฤดูฝน โดยมีค่า 122.65 มิลลิเมตร ค่าศักย์การระเหยน้ำต่ำสุดอยู่ในเดือนกันยายนซึ่งมีค่า 85.93 มิลลิเมตร จากนั้นค่าจะเพิ่มปริมาณขึ้นเมื่อสิ้นสุดฤดูฝนในเดือนตุลาคมถึงธันวาคม
                                </p>
                            </div>
                        </section>

                        <section class="row new-section">
                            <div class="col-md-12">
                                <h2>ประชากรและกลุ่มชาติพันธุ์</h2>
                                <p>
                                    ในจังหวัดศรีสะเกษ มีชุมชนหลายกลุ่มตั้งถิ่นฐานอาศัยอยู่ร่วมกัน ทั้งนี้เป็นผลมาจากการอพยพย้ายครัวเข้ามาของคนในกลุ่มชาติพันธุ์ต่างๆ ตั้งแต่ในอดีต ปัจจุบันยังคงปรากฏลักษณะเฉพาะทางกายภาพและวัฒนธรรมของกลุ่มคนเหล่านั้นอยู่ กลุ่มคนดังกล่าวได้แก่ ชาวลาว ชาวเขมร ชาวกูย (หรือส่วยหรือกวย) และเยอ
                                </p>
                            </div>
                        </section>

                        <section class="footnote">
                            <div class="">
                                - ที่มาของข้อมูล : <a href="http://th.wikipedia.org/wiki/จังหวัดศรีสะเกษ">http://th.wikipedia.org/wiki/จังหวัดศรีสะเกษ</a>
                            </div>
                        </section>
                      </div>
                    </div>
                    <!-- /.row -->

                </section>

            </div>
            <!-- /#contact.container -->
        </div>
        <!-- /#content -->

        <?php require_once("configs_footer.php");?>



    </div>
    <!-- /#all -->

    <?php require_once("configs_script.php");?>



</body>

</html>
