<?php require_once("configs_head.php");?>
<body>
    <div id="all">
        <?php require_once("configs_header.php");?>

        <div id="heading-breadcrumbs">
            <div class="container">
                <div class="row">
                    <div class="col-md-7">
                        <h1>สรุปปัญหาเด็กและเยาวชน</h1>
                    </div>
                    <div class="col-md-5">
                        <ul class="breadcrumb">
                            <li><a href="">ปัญหาเด็กและเยาวชน</a>
                            </li>
                            <li>สรุปปัญหาเด็กและเยาวชน</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>

        <div id="content">
            <div class="container">

                <section>

                    <div class="row">
                        <div class="col-md-12">
                            <div class="heading">
                                <h2>ปัญหาเด็กและเยาวชน ...ปัญหาของใคร ?</h2>
                            </div>

                            <p class="lead">
                              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                              ปัญหาและปัจจัยเสี่ยงที่เกิดขึ้นกับเด็กไทยมีด้วยกันหลายสาเหตุ เช่น ความแตกแยกใน ครอบครัว หย่าร้าง การขาดความอบอุ่น อยู่ในครอบครัวเลี้ยงเดี่ยว และการขาดการดูแลจากคนใน ครอบครัว ระบบการศึกษาที่ไม่เท่าเทียมกัน ไม่เหมาะกับสภาพชีวิตเด็กแต่ละพื้นที่
                            </p>

                        </div>
                        <div class="col-md-6">
                            <p>
                              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                              หรือขาดการดูแลเอาใจใส่จากครูรวมถึงการมีกลุ่มเพื่อนที่ชอบใช้ความรุนแรง การบริโภคสื่อที่ไม่เหมาะสมทั้งเรื่องของความ รุนแรง เรื่องเพศ ปัญหาการติดเกม อบายมุข และการพนันในรูปแบบต่าง ๆ รวมถึงสภาพแวดล้อมใน
                              ชุมชนที่เป็นแหล่งอบายมุขซึ่งกระตุ้นพฤติกรรมเสี่ยง ทั้งการเที่ยวกลางคืน การดื่มเหล้า เสพสารเสพติด การทะเลาะวิวาท พฤติกรรมเสี่ยงทางเพศ การตั้งกลุ่มหรือแก๊งเพื่อก่อพฤติกรรมเสี่ยงภัยบนท้องถนน
                              นอกจากนี้หน่วยงานภาครัฐเองก็มีปัญหาในการทำงานที่ซ้ำซ้อนกัน อีกทั้งยังขาดองค์ความรู้เกี่ยวกับเด็ก เยาวชน และข้อมูลเชิงพื้นที่ในระดับหมู่บ้าน หรือชุมชน ทำให้การแก้ไขปัญหาไม่ตรงตามความเป็นจริง
                              จากการศึกษาข้อมูลปัญหาด้านเด็กและเยาวชนพบว่า ปัญหาที่เร่งด่วนประกอบด้วย</p>

                            <ul>
                                <li>ปัญหาด้านยาเสพติด พบว่า เด็กและเยาวชนมีการเสพยาบ้า สารระเหย กัญชา และเหล้า</li>
                                <li>ปัญหาด้านพฤติกรรม ได้แก่ ความฟุ้งเฟ้อ การแต่งกาย ติดเกม ขาดวินัย ความรับผิดชอบ ไม่รู้จักหน้าที่ของตนเอง ขาดความร่วมมือกับชุมชน ไม่มีพลังเยาวชน และขาดจิตสำนึก</li>
                                <li>ปัญหาด้านการศึกษา พบว่า เด็กและเยาวชนขาดเรียน ออกกลางคัน หนีเรียน ไม่เรียนต่อในระดับสูง ยากจน ไม่มีทุนศึกษาต่อ เรียนจบแล้วไม่มีงานทำ</li>
                                <li>ปัญหาทางเพศการมีเพศสัมพันธ์ก่อนวัยอันควร พบว่า มีการค้าประเวณี เกิดปัญหาท้องไม่มีพ่อ</li>
                                <li>ปัญหาคุณธรรม จริยธรรม พบว่า เด็กและเยาวชนมีนิสัย กิริยามารยาทก้าวร้าว ขาดความเคารพเชื่อฟัง ไม่ปฏิบัติตามวัฒนธรรมประเพณีอันดีงาม</li>
                                <li>ปัญหาการใช้เวลาว่าง เด็กและเยาวชนใช้เวลาว่างในการเล่นเกม ติดเพื่อน มั่วสุม เล่นการพนัน ดื่มสุรา ติดบุหรี่ และอื่นๆ</li>
                                <li>ปัญหาการก่ออาชญากรรม มีการทะเลาะเบาะแว้ง ยกพวกตีกัน ลักขโมย ปล้นจนถึงขั้นการข่มขืน</li>
                                <li>ปัญหาครอบครัว พบว่า ครอบครัวไม่มีเวลาดูแลบุตรหลาน ครอบครัวเปราะบาง แตกแยกขาดความอบอุ่น</li>
                                <li>ปัญหาการค้ามนุษย์แรงงานเด็ก การค้าประเวณี และอื่นๆ</li>
                            </ul>

                        </div>
                        <div class="col-md-6">

                          <div class="row">
                              <div class="col-md-12">
                                    <table class="table table-bordered table-striped">
                                      <thead>
                                        <tr>
                                          <th style="text-align:center;">ปัญหาด้านเด็กและเยาวชน</th>
                                          <th style="text-align:center;">รวม</th>
                                        </tr>
                                      </thead>
                                      <tbody>
                                        <tr>
                                          <td>
                                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                            <a href="questiotwo.php">
                                            </a>
                                          </td>
                                          <td style="text-align:center;">
                                          </td>
                                        </tr>
                                      </tbody>
                                    </table>
                              </div>
                          </div>
                          <blockquote>
                              <p><B>จากตาราง</B> สรุปปัญหาด้านเด็กและเยาวชน ทำการวิเคราะห์จากข้อมูลของหน่วนงาน ต่อไปนี้</p>
                              <ul>
                                  <li>สำนักงานคุมประพฤติจังหวัดศรีสะเกษ</li>
                                  <li>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน</li>
                              </ul>
                          </blockquote>
                        </div>
                    </div>
                    <!-- /.row -->

                </section>

            </div>
            <!-- /#contact.container -->
        </div>
        <!-- /#content -->

        <section class="bar background-image-fixed-2 no-mb color-white text-center">
            <div class="dark-mask"></div>
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <h3 class="text-uppercase"></h3>
                        <p class="lead"></p>
                        <p class="text-center">
                            <a href="index.php" class="btn btn-template-transparent-black btn-lg">ปัญหาเด็กและเยาวชน ...ปัญหาของใคร ?</a>
                        </p>
                    </div>

                </div>
            </div>
        </section>

        <?php require_once("configs_footer.php");?>

    </div>
    <!-- /#all -->

    <?php require_once("configs_script.php");?>

</body>

</html>
